[
	{"titulo":"Facebook presenta Half Dome, el futuro de Oculus y la realidad virtual", "imagen":"img/noticia7-thumbnail.png", "descripcion":"Tras algunos intentos infructuosos, la realidad virtual parece que ha llegado para quedarse. Oculus es la empresa que más impulsó, inicialmente, la democratización de esta nueva forma de disfrutar de los videojuegos y otro tipo de entretenimiento, pero PlayStation VR (con su Project Morpheus) y HTC Vive también han hecho mucho por la tecnología. Tras Vive, Oculus y PS VR, llegaron los dispositivos de Realidad Mixta de Windows y, ahora, estamos empezando a ver los cascos autónomos, como Oculus Go. Poco a poco, la tecnología evoluciona y nos encontramos con soluciones para convertir la VR más exigente en algo que podemos disfrutar sin cables, pero también prototipos de lo que está por venir. Ahí entra en juego Half Dome, el nuevo visor de realidad virtual que Facebook y Oculus han presentado en el F8.", "datetime":"29 marzo 2018 12:34"},
	{"titulo":"Urgente: Twitter pide cambiar la contraseña a todos los usuarios", "imagen":"img/noticia8-thumbnail.png", "descripcion":"Twitter acaba de informar que un bug en los ordenadores de Twitter ha expuesto las contraseñas de usuarios de forma interna, en un log que registra la actividad del sistema. Si eres uno de los más de 330 millones de usuarios de Twitter, corre a cambiar la contraseña. Estas contraseñas no han salido de los servidores de Twitter y no hay constancia de que hayan sido espiadas, pero para prevenir Twitter aconseja en su web y en su cuenta de Twitter, que todos los usuarios cambien su contraseña. De hecho, si entras ahora mismo en la red social, una ventana emergente te pide que lo hagas. También en otros servicios en donde uses la misma contraseña.", "datetime":"20 marzo 2018 13:45"},
	{"titulo":"Así funcionaría el lector de huellas bajo la pantalla de Samsung", "imagen":"img/noticia9-thumbnail.png", "descripcion":"Una nueva patente de Samsung muestra cómo sería el funcionamiento del lector de huellas bajo la pantalla en el que está trabajando la marca surcoreana. Ahora que las pantallas FullView están presentes en prácticamente todos los smartphones de gama alta, la integración del sensor de huellas bajo el panel se ha convertido en una característica necesaria para dar cabida a este componente en la parte frontal. Sin embargo, distintas complicaciones han puesto trabas a las grandes marcas, que todavía no han dado con una solución satisfactoria para implementarlo en sus teléfonos móviles. Qualcomm y Vivo han logrado hacer funcionar uno, aunque su velocidad todavía resulta bastante lenta. A finales de 2017, Samsung ya presentó una patente de lector de huellas bajo la pantalla, y son muchos los rumores que apuntan que la corporación asiática está cada vez más cerca de conseguir un sensor con el funcionamiento deseado. Si bien los informes recientes desechan que pueda aparecer en el Samsung Galaxy Note 9, hay analistas que no descartan que el próximo buque insignia cuente con esta característica, aunque otros consideran que habrá que esperar a la llegada del Samsung Galaxy S10 para ver el sensor de huellas bajo la pantalla.", "datetime":"16 marzo 2018 11:58"}
]