[
	{"titulo":"Esta tecnología permitirá duplicar la potencia de las tarjetas gráficas", "imagen":"img/noticia4-thumbnail.png", "descripcion":"Crear tarjetas gráficas más potentes es el objetivo de las diferentes empresas tecnológicas que se dedican a fabricar procesadores gráficos. También es lo que queremos los usuarios para lograr subir la resolución de los juegos, así como conseguir tasas de frames por segundo más altas sin comprometer los diferentes parámetros gráficos. Las nuevas generaciones de tarjetas gráficas consiguen superar a sus predecesoras en muchos sentidos, como el ancho de banda o la eficiencia, pero en términos de potencia, el aumento suele ser de un 50% respecto a la generación anterior. Aún no tenemos datos sobre las nuevas tarjetas gráficas de Nvidia, las GTX 1180, pero según las filtraciones y rumores, sería un 51% más potente que la GTX 1080. Ahora, una nueva tecnología desarrollada por TSMC podría aumentar la potencia bruta de las gráficas hasta límites que no eran posibles hasta ahora.", "datetime":"14 abril 2018 13:00"},
	{"titulo":"La salida a bolsa de Xiaomi podría ser histórica, y España tiene mucho que ver", "imagen":"img/noticia5-thumbnail.png", "descripcion":"Xiaomi es uno de los fabricantes de móviles a nivel mundial, aunque China sigue siendo su principal mercado. El tamaño del país y su más que previsible salto a otros hace que la valoración potencial de esta marca se dispare. Según algunas fuentes, su planeada salida a bolsa podría convertirse en la mayor de la historia con 100.000 millones de valoración.Si esto ocurre, la compañía se convertiría en un auténtico gigante de la tecnología a nivel mundial, superando incluso la cotización bursátil de Alibaba cuando salió a bolsa en su día. Eso significa que los inversores han depositado mucha confianza en el buen hacer de Xiaomi de cara al futuro, y España tiene mucho que ver en eso.", "datetime":"09 abril 2018 11:09"},
	{"titulo":"Los nuevos iPhone tendrán cargadores USB-C compatibles con carga rápida", "imagen":"img/noticia6-thumbnail.png", "descripcion":"Los próximos iPhone que llegen al mercado contarán con cargadores USB-C de serie. Así lo aseguran los rumores aparecidos en las últimas horas. En caso de confirmarse, esto significaría que Apple ha decidido dejar de lado el clásico modelo de cargadores USB-A y que ha apostado por unos cargadores para iPhone compatibles con carga rápida. Este cambio es bastante significativo. Si estás pensando en comprar un iPhone X o un iPhone 8, o ya cuentas con uno de estos terminales, has de saber que actualmente cuenta con 5W de potencia en su carga. Con la llegada de los cargadores USB-C a los nuevos iPhone se podrá disfrutar de hasta 18W de potencia, alcanzando velocidades de carga rápida en los iPhone. Se especula con que la carga rápida de los nuevos próximos iPhone pasaría de 0 a 50% en aproximadamente 30 minutos, y alcanzaríamos una carga completa en una hora. Una función con la que cuentan muchos modelos de Android sin necesidad de un cable extra.", "datetime":" 05 abril 2018 09:50"}
]